{
    "langue": "Langue",
    "home": "Accueil",
    "about": "À propos",
    "services": "Services",
    "portfolio": "Portfolio",
    "team": "Équipe",
    "contact": "Contact",
    "premier_titre": "Un outil d'intégration tout-en-un doit faire croître votre entreprise rapidement",
    "sous_premier_titre": "SYNC Box of Development and Computer Services Services Informatiques est une entreprise de développement spécialisée dans la création de logiciels, de sites web, d'applications web et mobiles.",
    "get_started": "Commencer",
    "about_us": "À propos de nous",
    "best_SYNC_solution": "La meilleure solution SYNC avec 10 ans d'expérience",
    "award_Winning": "Récompensé",
    "professional_Staff": "Équipe professionnelle",
    "24/7_Support": "Support 24/7",
    "fair_Prices": "Tarifs justes",
    "linking_service": "SYNC est un service de liaison entre les porteurs de projets et les vendeurs de services. Le chef de projet définit ses besoins et les prestataires soumettent des propositions dont les contours sont visibles pour tous. En plus d'assurer la transparence qui améliore la compétitivité, les prestataires sont évalués après chaque projet remporté pour garantir la qualité des services.",
    "learn_More": "En savoir plus",
    "what_Solutions": "Les solutions que nous proposons",
    "SYNC_Optimization": "Optimisation SYNC",
    "Web_Development": "Développement Web",
    "Social_Media_Marketing": "Marketing sur les réseaux sociaux",
    "Email_Marketing": "Marketing par e-mail",
    "sms/mms_Advertising": "Publicité par sms/mms",
    "App_Development": "Développement d'applications",
    "optimization_is": "L'optimisation est le processus de recherche de la meilleure solution ou configuration qui maximise ou minimise un objectif tout en respectant les contraintes.",
    "Web_design_refers": "Le design web fait référence au processus de création et de conception de l'apparence visuelle et de la mise en page des sites web. Il implique la combinaison de divers éléments tels que la mise en page, les couleurs, pour créer un site web attrayant et convivial.",
    "Social_media_marketing_refers": "Le marketing sur les réseaux sociaux désigne l'utilisation de plateformes de médias sociaux et de stratégies pour promouvoir des produits, des services, des marques ou des idées et interagir avec un public cible.",
    "Email_marketing_refers": "Le marketing par e-mail désigne la pratique d'envoyer des messages ciblés et du contenu promotionnel à un groupe d'individus via e-mail. Il s'agit d'une stratégie de marketing direct visant à établir des relations avec les clients.",
    "sms/mms_Advertising_refers": "La publicité par sms/mms désigne la pratique d'utiliser des messages texte et des messages multimédias pour diffuser du contenu promotionnel et des messages marketing aux utilisateurs de téléphones mobiles.",
    "App_development_refers": "Le développement d'applications fait référence au processus de création d'applications logicielles spécifiquement conçues pour fonctionner sur des appareils mobiles tels que des smartphones et des tablettes. Il implique la conception, la programmation, les tests et le déploiement d'applications mobiles.",
    "portfolio-text": "Nous travaillons sur des projets de développement innovants et durables pour améliorer la qualité de vie des populations locales.",
    "meet_Our": "Rencontrez notre équipe",
    "do_you_have_any_questions": "Avez-vous des questions? N'hésitez pas à nous contacter directement. Notre équipe vous répondra dans les heures qui suivent pour vous aider.",
    "location": "Emplacement",
    "email": "E-mail",
    "call": "Appeler",
    "your_Name": "Votre nom",
    "your_Email": "Votre e-mail",
    "subject": "Sujet",
    "message": "Message",
    "send_Message": "Envoyer le message",
    "Your_message_has": "Votre message a été envoyé. Merci!",
    "useful_Links": "Liens utiles",
    "our_Services": "Nos services",
    "our_Social_Networks": "Nos réseaux sociaux",
    "our_Social_Networks-text": "Suivez-nous sur nos plateforms pour rester informé des dernières nouvelles et mise à jour.",
    "all_Rights_Reserved": "Tous droits réservés",
    "designed_by": "Conçu par",
    "our_team": "Notre équipe",
    "devis-gratuit": "Devis gratuit",
    "devis-gratuit-text": "Contactez-nous dès aujourd'hui pour obtenir votre devis gratuit !. Nous sommes là pour répondre à toutes vos questions et vous fournir une estimation personalisée adaptée à vos besoins spécifiques."
}
