{
    "langue": "Sprache",
    "home": "Heim",
    "about": "Um",
    "services": "Dienstleistungen",
    "portfolio": "Portfolio",
    "team": "Team",
    "contact": "Kontakt",
    "premier_titre": "Ein All-in-One-Integrationstool muss Ihr Unternehmen schnell wachsen lassen",
    "sous_premier_titre": "SYNC Box of Development and Computer Services Services Informatiques ist ein Entwicklungsunternehmen, das sich auf die Entwicklung von Software, Websites, Webanwendungen und mobilen Anwendungen spezialisiert hat.",
    "get_started": "Loslegen",
    "about_us": "Über uns",
    "best_SYNC_solution": "Die beste SYNC-Lösung mit 10 Jahren Erfahrung",
    "award_Winning": "Preisgekrönt",
    "professional_Staff": "Professionelle Angestellte",
    "24/7_Support": "24/7 Support",
    "fair_Prices": "Faire Preise",
    "linking_service": "SYNC ist ein Verbindungsdienst zwischen Projektträgern und Dienstleistungsverkäufern. Der Projektleiter definiert seine Bedürfnisse, und die Dienstleister unterbreiten Vorschläge, deren Grundzüge für alle sichtbar sind. Neben der Gewährleistung der Transparenz, die die Wettbewerbsfähigkeit verbessert, werden die Dienstleister nach jedem gewonnenen Projekt bewertet, um die Qualität der Leistungen zu gewährleisten",
    "learn_More": "Mehr erfahren",
    "what_Solutions": "Welche Lösungen bieten wir an",
    "SYNC_Optimization": "SYNC-Optimierung",
    "Web_Development": "Webentwicklung",
    "Social_Media_Marketing": "Social Media Marketing",
    "Email_Marketing": "E-Mail-Marketing",
    "sms/mms_Advertising": "SMS/MMS-Werbung",
    "App_Development": "App-Entwicklung",
    "optimization_is": "Optimierung ist der Prozess, die bestmögliche Lösung oder Konfiguration zu finden, die ein Ziel maximiert oder minimiert, während sie die Einschränkungen erfüllt.",
    "Web_design_refers": "Webdesign bezieht sich auf den Prozess der Erstellung und Gestaltung des visuellen Erscheinungsbilds und Layouts von Websites. Es umfasst die Kombination verschiedener Elemente wie Layout, Farben, um eine ansprechende und benutzerfreundliche Website zu erstellen.",
    "Social_media_marketing_refers": "Social Media Marketing bezieht sich auf die Nutzung von Social Media Plattformen und Strategien zur Förderung von Produkten, Dienstleistungen, Marken oder Ideen und zur Interaktion mit der Zielgruppe.",
    "Email_marketing_refers": "E-Mail-Marketing bezieht sich auf die Praxis, gezielte Nachrichten und Werbeinhalte an eine Gruppe von Personen per E-Mail zu senden. Es ist eine Direktmarketingstrategie, die darauf abzielt, Beziehungen zu Kunden aufzubauen.",
    "sms/mms_Advertising_refers": "SMS/MMS-Werbung bezieht sich auf die Praxis, Textnachrichten und Multimedia-Nachrichten zu verwenden, um Werbeinhalte und Marketingnachrichten an Mobiltelefonbenutzer zu senden.",
    "App_development_refers": "App-Entwicklung bezieht sich auf den Prozess der Erstellung von Softwareanwendungen, die speziell für mobile Geräte wie Smartphones und Tablets entwickelt wurden. Es umfasst das Design, die Codierung, das Testen und die Bereitstellung von mobilen Anwendungen.",
    "meet_Our": "Treffe unsere Teammitglieder",
    "do_you_have_any_questions": "Haben Sie Fragen? Zögern Sie nicht, uns direkt zu kontaktieren. Unser Team wird sich innerhalb weniger Stunden bei Ihnen melden, um Ihnen zu helfen.",
    "location": "Ort",
    "email": "E-Mail",
    "call": "Anruf",
    "your_Name": "Ihr Name",
    "your_Email": "Ihre E-Mail",
    "subject": "Betreff",
    "message": "Nachricht",
    "send_Message": "Nachricht senden",
    "Your_message_has": "Ihre Nachricht wurde gesendet. Vielen Dank!",
    "useful_Links": "Nützliche Links",
    "our_Services": "Unsere Dienstleistungen",
    "our_Social_Networks": "Unsere sozialen Netzwerke",
    "all_Rights_Reserved": "Alle Rechte vorbehalten",
    "designed_by": "Entworfen von",
    "our_team": "Unser Team"
}
