{
    "langue": "Language",
    "home": "Home",
    "about": "About",
    "services": "Services",
    "portfolio": "Portfolio",
    "team": "Team",
    "contact": "Contact",
    "premier_titre": "All in one integration tool need to grow your business rapidly",
    "sous_premier_titre": "SYNC Box of development and Computer Services Services Informatiques, is a development company specializing in the development of software, websites, web applications, and mobile applications.",
    "get_started": "Get Started",
    "about_us": "About Us",
    "best_SYNC_solution": "The best SYNC solution with 10 years of experience",
    "award_Winning": "Award Winning",
    "professional_Staff": "Professional Staff",
    "24/7_Support": "24/7 Support",
    "fair_Prices": "Fair Prices",
    "linking_service": "SYNC is a linking service between project promoters and service sellers. The project leader defines his needs, and the service vendors make proposals, the main lines of which are visible to all. In addition to the guarantee of transparency, which improves competitiveness, the service providers are evaluated after each project is won, to guarantee the quality of the services",
    "learn_More": "Learn More",
    "what_Solutions": "What Solutions We Provide",
    "SYNC_Optimization": "SYNC Optimization",
    "Web_Development": "Web Development",
    "Social_Media_Marketing": "Social Media Marketing",
    "Email_Marketing": "Email Marketing",
    "sms/mms_Advertising": "sms/mms Advertising",
    "App_Development": "App Development",
    "optimization_is": "Optimization is the process of finding the best possible solution or configuration that maximizes or minimizes an objective while satisfying constraints.",
    "Web_design_refers": "Web design refers to the process of creating and designing the visual appearance and layout of websites. It involves the combination of various elements, such as layout, colors, to create an engaging and user-friendly website.",
    "Social_media_marketing_refers": "Social media marketing refers to the use of social media platforms and strategies to promote products, services, brands, or ideas and engage with target audiences.",
    "Email_marketing_refers": "Email marketing refers to the practice of sending targeted messages and promotional content to a group of individuals via email. It is a direct marketing strategy that aims to build relationships with customers.",
    "sms/mms_Advertising_refers": "Sms/mms Advertising refers to the practice of using text messages and multimedia messages to deliver promotional content and marketing messages to mobile phone users.",
    "App_development_refers": "App development refers to the process of creating software applications specifically designed to run on mobile devices such as smartphones and tablets. It involves the design, coding, testing, and deployment of mobile applications.",
    "meet_Our": "Meet Our Team Members",
    "do_you_have_any_questions": "Do you have any questions? Please do not hesitate to contact us directly. Our team will come back to you within a matter of hours to help you.",
    "location": "Location",
    "email": "Email",
    "call": "Call",
    "your_Name": "Your Name",
    "your_Email": "Your Email",
    "subject": "Subject",
    "message": "Message",
    "send_Message": "Send Message",
    "Your_message_has": "Your message has been sent. Thank you!",
    "useful_Links": "Useful Links",
    "our_Services": "Our Services",
    "our_Social_Networks": "Our Social Networks",
    "all_Rights_Reserved": "All Rights Reserved",
    "designed_by": "Designed by",
    "our_team": "Our team"
}