{
    "langue": "Language",
    "home": "Home",
    "about": "About",
    "services": "Services",
    "portfolio": "Portfolio",
    "team": "Team",
    "contact": "Contact",
    "premier_titre": "Develop your digital tools",
    "sous_premier_titre": "SYNC is an IT company specializing in crafting software, websites, web applications, and mobile applications. We excel at transforming your concepts into powerful digital tools, tailored to your needs and aspirations.",
    "get_started": "Get Started",
    "about_us": "About Us",
    "best_SYNC_solution": "The best SYNC solution with 10 years of experience",
    "award_Winning": "Award Winning",
    "professional_Staff": "Professional Staff",
    "24/7_Support": "24/7 Support",
    "fair_Prices": "Fair Prices",
    "linking_service": "SYNC is a linking service between project promoters and service sellers. The project leader defines his needs, and the service vendors make proposals, the main lines of which are visible to all. In addition to the guarantee of transparency, which improves competitiveness, the service providers are evaluated after each project is won, to guarantee the quality of the services.",
    "learn_More": "Learn More",
    "what_Solutions": "What Solutions We Provide",
    "SYNC_Optimization": "SYNC Optimization",
    "Web_Development": "Web Development",
    "Social_Media_Marketing": "Social Media Marketing",
    "Email_Marketing": "Email Marketing",
    "sms/mms_Advertising": "sms/mms Advertising",
    "App_Development": "App Development",
    "optimization_is": "Optimization is the process of finding the best possible solution or configuration that maximizes or minimizes an objective while satisfying constraints.",
    "Web_design_refers": "Web design refers to the process of creating and designing the visual appearance and layout of websites. It involves the combination of various elements, such as layout, colors, to create an engaging and user-friendly website.",
    "Social_media_marketing_refers": "Social media marketing refers to the use of social media platforms and strategies to promote products, services, brands, or ideas and engage with target audiences.",
    "Email_marketing_refers": "Email marketing refers to the practice of sending targeted messages and promotional content to a group of individuals via email. It is a direct marketing strategy that aims to build relationships with customers.",
    "sms/mms_Advertising_refers": "Sms/mms Advertising refers to the practice of using text messages and multimedia messages to deliver promotional content and marketing messages to mobile phone users.",
    "App_development_refers": "App development refers to the process of creating software applications specifically designed to run on mobile devices such as smartphones and tablets. It involves the design, coding, testing, and deployment of mobile applications.",
    "portfolio-text": "We are working on innovative and sustainable development projects to enhance the quality of life for local populations.",
    "meet_Our": "Meet Our Team Members",
    "do_you_have_any_questions": "Do you have any questions? Please do not hesitate to contact us directly. Our team will come back to you within a matter of hours to help you.",
    "location": "Location",
    "email": "Email",
    "call": "Call",
    "your_Name": "Your Name",
    "your_Email": "Your Email",
    "subject": "Subject",
    "message": "Message",
    "send_Message": "Send Message",
    "Your_message_has": "Your message has been sent. Thank you!",
    "useful_Links": "Useful Links",
    "our_Services": "Our Services",
    "our_Social_Networks": "Our Social Networks",
    "our_Social_Networks-text": "Follow us on our platforms to stay informed about the latest news and updates.",
    "all_Rights_Reserved": "All Rights Reserved",
    "designed_by": "Designed by",
    "our_team": "Our team",
    "devis-gratuit": "Free quote",
    "devis-gratuit-text": "Contact us today to get your free quote! We're here to answer all your questions and provide you with a personalized estimate tailored to your specific needs.",
    "Why_choose_us": "Why choose us?",
    "Why_choose_us_sub": "Why choose SYNC to create your digital solution ?",
    "expertise": "Expertise",
    "expertise_desc": "Our team comprises seasoned professionals with expertise in software development, website design, web applications, and mobile app development.",
    "custom_solutions": "Custom Solutions",
    "custom_solutions_desc": "We understand that every project is unique. That's why we tailor our solutions to meet your specific requirements, ensuring a personalized approach to each client.",
    "innovation": "Innovation",
    "innovation_desc": "At SYNC, we thrive on innovation. We leverage cutting-edge technologies and industry best practices to deliver innovative solutions that drive your business forward.",
    "scalability": "Scalability",
    "scalability_desc": "Our solutions are designed with scalability in mind, allowing your digital tools to grow seamlessly alongside your business.",
    "client_satisfaction": "Client Satisfaction",
    "client_satisfaction_desc": "Our track record speaks for itself. We take pride in our long-term client relationships and the positive feedback we receive from satisfied clients.",
    "asked_questions": "Frequently Asked Questions",
    "asked_questions_sub": "Here are some frequently asked questions.",
    "question1": "What services does SYNC offer?",
    "question1_res": "We offer a comprehensive range of services including software development, website design, web application development, mobile app development, IT consulting, and more.",
    "question2": "What technologies do we use?",
    "question2_res": "We work with a wide array of technologies including but not limited to Java, Python, JavaScript, PHP, HTML/CSS, React, Angular, Swift, Kotlin, and more.",
    "question3": "What is the process when developing software/websites/mobile apps?",
    "question3_res": "Our development process typically involves initial consultation and requirements gathering, followed by design, development, testing, deployment, and ongoing support.",
    "question4": "How long does it typically take to complete a project?",
    "question4_res": "Project timelines can vary depending on the scope and complexity of the project. We work closely with our clients to establish realistic timelines and strive to deliver projects in a timely manner.",
    "question5": "How to request a free quote for a project?",
    "question5_res": "To request a quote for your project, simply reach out to us via email or phone with the details of your project. Our team will promptly review your requirements and provide you with a comprehensive quote tailored to your needs. We look forward to the opportunity to discuss your project further and provide you with the best possible solution."
}