{
    "langue": "Langue",
    "home": "Accueil",
    "about": "À propos",
    "services": "Services",
    "portfolio": "Portfolio",
    "team": "Équipe",
    "contact": "Contact",
    "premier_titre": "Développez vos outils numériques",
    "sous_premier_titre": "SYNC est une entreprise informatique spécialisée dans la création de logiciels, de sites web, d'applications web et mobiles. Nous excellons dans la transformation de vos concepts en des outils numériques puissants, adaptés à vos besoins et aspirations.",
    "get_started": "Commencer",
    "about_us": "À Propos de Nous",
    "best_SYNC_solution": "La meilleure solution SYNC avec 10 ans d'expérience",
    "award_Winning": "Primée",
    "professional_Staff": "Personnel Professionnel",
    "24/7_Support": "Support 24/7",
    "fair_Prices": "Prix Justes",
    "linking_service": "SYNC est un service de liaison entre les promoteurs de projets et les vendeurs de services. Le chef de projet définit ses besoins, et les fournisseurs de services font des propositions, dont les grandes lignes sont visibles par tous. En plus de la garantie de transparence, qui améliore la compétitivité, les fournisseurs de services sont évalués après chaque projet remporté, pour garantir la qualité des services.",
    "learn_More": "En savoir plus",
    "what_Solutions": "Quelles Solutions Nous Fournissons",
    "SYNC_Optimization": "Optimisation SYNC",
    "Web_Development": "Développement Web",
    "Social_Media_Marketing": "Marketing sur les Réseaux Sociaux",
    "Email_Marketing": "Marketing par Email",
    "sms/mms_Advertising": "Publicité sms/mms",
    "App_Development": "Développement d'Applications",
    "optimization_is": "L'optimisation est le processus de recherche de la meilleure solution ou configuration possible qui maximise ou minimise un objectif tout en respectant des contraintes.",
    "Web_design_refers": "La conception web fait référence au processus de création et de conception de l'apparence visuelle et de la mise en page des sites web. Elle implique la combinaison de différents éléments, tels que la mise en page, les couleurs, pour créer un site web attrayant et convivial.",
    "Social_media_marketing_refers": "Le marketing sur les réseaux sociaux désigne l'utilisation des plateformes de médias sociaux et des stratégies pour promouvoir des produits, des services, des marques ou des idées et engager des publics cibles.",
    "Email_marketing_refers": "Le marketing par email fait référence à la pratique d'envoyer des messages ciblés et du contenu promotionnel à un groupe de personnes via email. Il s'agit d'une stratégie de marketing direct visant à établir des relations avec les clients.",
    "sms/mms_Advertising_refers": "La publicité sms/mms désigne la pratique d'utiliser des messages texte et des messages multimédias pour diffuser du contenu promotionnel et des messages marketing aux utilisateurs de téléphones mobiles.",
    "App_development_refers": "Le développement d'applications fait référence au processus de création de logiciels spécifiquement conçus pour fonctionner sur des appareils mobiles tels que des smartphones et des tablettes. Il implique la conception, la programmation, les tests et le déploiement d'applications mobiles.",
    "portfolio-text": "Nous travaillons sur des projets de développement innovants et durables pour améliorer la qualité de vie des populations locales.",
    "meet_Our": "Rencontrez Nos Membres de l'Équipe",
    "do_you_have_any_questions": "Avez-vous des questions ? N'hésitez pas à nous contacter directement. Notre équipe reviendra vers vous dans les heures qui suivent pour vous aider.",
    "location": "Emplacement",
    "email": "Email",
    "call": "Appel",
    "your_Name": "Votre Nom",
    "your_Email": "Votre Email",
    "subject": "Sujet",
    "message": "Message",
    "send_Message": "Envoyer le Message",
    "Your_message_has": "Votre message a été envoyé. Merci !",
    "useful_Links": "Liens Utiles",
    "our_Services": "Nos Services",
    "our_Social_Networks": "Nos Réseaux Sociaux",
    "our_Social_Networks-text": "Suivez-nous sur nos plateformes pour rester informé des dernières actualités et mises à jour.",
    "all_Rights_Reserved": "Tous droits réservés",
    "designed_by": "Conçu par",
    "our_team": "Notre équipe",
    "devis-gratuit": "Devis Gratuit",
    "devis-gratuit-text": "Contactez-nous aujourd'hui pour obtenir votre devis gratuit ! Nous sommes là pour répondre à toutes vos questions et vous fournir une estimation personnalisée adaptée à vos besoins spécifiques.",
    "Why_choose_us": "Pourquoi nous choisir ?",
    "Why_choose_us_sub": "Pourquoi choisir SYNC pour créer votre solution numérique ?",
    "expertise": "Expertise",
    "expertise_desc": "Notre équipe est composée de professionnels chevronnés spécialisés dans le développement de logiciels, la conception de sites web, le développement d'applications web et mobiles.",
    "custom_solutions": "Solutions Personnalisées",
    "custom_solutions_desc": "Nous comprenons que chaque projet est unique. C'est pourquoi nous adaptons nos solutions à vos besoins spécifiques, garantissant une approche personnalisée pour chaque client.",
    "innovation": "Innovation",
    "innovation_desc": "Chez SYNC, nous misons sur l'innovation. Nous exploitons les technologies de pointe et les meilleures pratiques de l'industrie pour fournir des solutions innovantes qui font avancer votre entreprise.",
    "scalability": "Scalabilité",
    "scalability_desc": "Nos solutions sont conçues avec la scalabilité à l'esprit, permettant à vos outils numériques de croître de manière transparente avec votre entreprise.",
    "client_satisfaction": "Satisfaction Client",
    "client_satisfaction_desc": "Notre historique parle de lui-même. Nous sommes fiers de nos relations clients à long terme et des retours positifs que nous recevons de clients satisfaits.",
    "asked_questions": "Questions Fréquemment Posées",
    "asked_questions_sub": "Voici quelques questions fréquemment posées.",
    "question1": "Quels services propose SYNC ?",
    "question1_res": "Nous proposons une gamme complète de services, notamment le développement de logiciels, la conception de sites web, le développement d'applications web, le développement d'applications mobiles, le conseil en informatique, et plus encore.",
    "question2": "Quelles technologies utilisons-nous ?",
    "question2_res": "Nous travaillons avec une large gamme de technologies, notamment Java, Python, JavaScript, PHP, HTML/CSS, React, Angular, Swift, Kotlin, et bien d'autres.",
    "question3": "Quel est le processus lors du développement de logiciels/sites web/applications mobiles ?",
    "question3_res": "Notre processus de développement implique généralement une consultation initiale et la collecte des exigences, suivies par la conception, le développement, les tests, le déploiement et le support continu.",
    "question4": "Combien de temps faut-il généralement pour achever un projet ?",
    "question4_res": "Les délais des projets peuvent varier en fonction de l'ampleur et de la complexité du projet. Nous travaillons en étroite collaboration avec nos clients pour établir des délais réalistes et nous efforçons de livrer les projets en temps voulu.",
    "question5": "Comment demander un devis gratuit pour un projet ?",
    "question5_res": "Pour demander un devis pour votre projet, contactez-nous simplement par email ou par téléphone avec les détails de votre projet. Notre équipe examinera rapidement vos besoins et vous fournira un devis complet adapté à vos besoins. Nous sommes impatients de discuter plus en détail de votre projet et de vous fournir la meilleure solution possible."
}